{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Breaks down solids into as many items as it took to form them"
			},
			"Translation":
			{
				"Text": "Breaks down solids into as many items as it took to form them"
			},
			"Key": "F1463CF44557D1E10DB22DAC8BC7997A"
		},
		{
			"Source":
			{
				"Text": "Disassembler"
			},
			"Translation":
			{
				"Text": "Disassembler"
			},
			"Key": "C75880674B8114200BDDD98789F3AC5F"
		},
		{
			"Source":
			{
				"Text": "Machine run sound"
			},
			"Translation":
			{
				"Text": "Machine run sound"
			},
			"Key": "DF204F9643D77391CF2DB1AE957D8710"
		},
		{
			"Source":
			{
				"Text": "Select a sound"
			},
			"Translation":
			{
				"Text": "Select a sound"
			},
			"Key": "9222EC334E688AE1DA415D8B90DFC0B8"
		}
	]
}